export default {
  article: [
    {
      title: '劳动·奋斗·追梦',
      content: `
      劳动最光荣，奋斗最幸福。让我们踏准时代的节拍，与时代同呼吸共命运，自觉扛起责任担当，奋斗出人民向往的美好生活；让我们努力奔跑，做新时代的劳动者和追梦人！
      `,
      keyword: 'config',
    },
    {
      title: '疫情要防住 经济要稳住 发展要安全',
      content: `
      <p>当前国内外形势复杂多变，经济发展的不确定性上升，如何科学研判当前经济形势，接下来的经济工作应该怎么干？昨天，中共中央政治局会议给出了明确答案——疫情要防住、经济要稳住、发展要安全，这是党中央的明确要求。会议作出一系列重要部署，及时回应了市场关切，为我们努力实现全年经济社会发展预期目标指明前进方向，注入强大信心和力量。</p>

      <p>4月29日，中共中央政治局召开会议，分析研究当前经济形势和经济工作，围绕努力实现全年经济社会发展预期目标作出一系列重大部署。会议强调：疫情要防住、经济要稳住、发展要安全，这是以习近平同志为核心的党中央统筹国内国际<span onclick="window.dispatchEvent(new Event('found'))">两个大局</span>、统筹发展安全两件大事，在关键时刻作出的重要决策部署、提出的明确要求。</p>

      <p>清华大学中国发展规划研究院执行副院长董煜说：“这个会是中央在经济进入到关键时期召开的一次非常关键的会议，对于稳定市场的预期，对于稳定经济的大盘，对于实现全年的经济增长目标，具有十分重大的意义。”</p>

      <p>中国人民大学副校长、经济学家刘元春说：“目标给得很明确，那就是疫情要防住，经济要稳住，同时发展还要安全，经济要稳住就是要努力使我们预期的目标要达成，因此在目标确定的前提下，要求政策要再定位、再调整。”</p>

      <p>党中央的明确要求是基于对当前国内外复杂形势的正确判断和把握。奥密克戎变异毒株在国内多地扩散、乌克兰危机导致风险挑战增多，我国经济发展环境的复杂性、严峻性、不确定性上升，稳增长、稳就业、稳物价面临新的挑战。今年一季度中国经济开局平稳，来之不易。但从三个月的主要经济数据看，前高后低。</p>

      <p>刘元春说：“这个变化第一来自疫情出现了反复，多方面冲击，同时这些冲击主要集中在一些经济发达区域；第二是整个外部环境变得更加复杂、更加严峻，特别是乌克兰危机，直接导致大宗商品价值上涨，导致全球通胀雪上加霜，从而导致输入性成本冲击加剧，当然了我们还会看到美国货币政策的全面转向，以及地缘政治进一步恶化，内外疫情环境的变化，直接使我们的外部环境出现了很多超预期的变化。”</p>

      <p>董煜说：“再叠加今年的一些新情况，比如说今年大学毕业生人数增量是近年来最高的，再比如说我们要预防粮食危机，会对国内经济形势构成冲击。与此同时，我们要防止由于产业链供应链不稳定，造成一些产业、一些企业利润持续下滑，对面上的市场主体的运营状况，造成比较大的影响。所以也恰恰是看到了这些之前就提过的问题，以及现在出的新情况新问题，中央及时采取了有针对性应对举措。”</p>

      <p>面对新情况新挑战，党中央明确要求，疫情s要防住、经济要稳住、发展要安全，充分体现出系统观念和底线思维的引领。围绕“疫情要防住”，会议强调，要根据病毒变异和传播的新特点，高效统筹疫情防控和经济社会发展，坚定不移坚持人民至上、生命至上，坚持外防输入、内防反弹，坚持动态清零，最大程度保护人民生命安全和身体健康，最大限度减少疫情对经济社会发展的影响。</p>
      `,
      keyword: '两个大局',
    },
    {
      title: '增强文化安全意识 构建和谐精神家园',
      content: `
      <p>阅读了《国家文化安全知识百问》，专家学者纷纷点赞。谈及本书的出版背景，北京大学党委书记邱水平坦言，近年来，和平与发展的时代主题面临严峻挑战，文化领域内的安全斗争日趋尖锐，需要我们在全社会强化全民维护国家文化安全的能力。同时，推动构建人类命运共同体、增进世界文明交流互鉴，也要求我们提高国际文化传播能力，全面、立体、客观地展现可信、可爱、可敬的中国形象，为我国和平发展创造稳定有利的国际环境。</p>

      <p>中央党校（国家行政学院）国际战略研究院教授孙东方认为，如何维护和塑造文化安全，扩大主流价值观念的影响力，掌握思想文化领域的主动权、主导权、话语权，是必须解决好的重大问题。“《国家文化安全知识百问》的出版发行<span onclick="window.dispatchEvent(new Event('found'))">恰逢其时</span>，对于贯彻落实总体国家安全观，增强全民文化安全意识，筑牢全面建设社会主义现代化国家的文化安全屏障具有重要现实价值和战略意义。”孙东方说。</p>

      <p>文化安全随形势任务的变化动态发展，聚焦维护塑造国家文化安全的主要内容和任务，知识百问予以详细回答。</p>

      <p>“国家文化安全已经延展到网络文化安全、文化传播安全、文化遗产安全、文化市场安全、文化产业安全、公共文化安全等重要方面，已覆盖文化发展的各领域和全过程。”西南政法大学党委书记樊伟表示，维护国家文化安全就是要紧紧扭住这些重要方面持之以恒、整体推进，不断巩固全党全国各族人民团结奋斗的思想基础。</p>

      <p>“坚持社会主义先进文化前进方向，继承和弘扬中华优秀传统文化，培育和践行社会主义核心价值观，防范和抵制不良文化的影响，牢牢掌握意识形态领域主导权和话语权，增强文化整体实力和竞争力。”上海交通大学媒体与传播学院教授胡惠林说，知识百问讲清了塑造文化安全的主要任务，与国家安全法中的规定相契合，从制度层面、政策层面、实践层面说明了加强国家文化安全的重要意义和实现路径。</p>
      `,
      keyword: '恰逢其时',
    },
    {
      title: '推动构建生育友好型社会',
      content: `
      <p>人口问题是“国之大者”，生育政策调整完善关系千家万户。生还是不生？生几个？并非一个能简单回答的问题。影响家庭做出选择的，既有家庭成员的实际考量，也受经济社会环境种种因素的影响。</p>

      <p>为落实《中共中央 国务院关于优化生育政策促进人口长期均衡发展的决定》，多个省份已完成人口与计划生育条例修订，并制定实施方案。其中延长产假、增加育儿假等内容获得社会广泛关注。考虑到<span onclick="window.dispatchEvent(new Event('found'))">低生育率</span>成因及政策实施的复杂性、系统性，构建生育友好型社会需要分步实施、逐步推进，通过统筹推行“一揽子”政策形成合力。</p>

      <p>近期，国务院决定，设立3岁以下婴幼儿照护个人所得税专项附加扣除。消息一出，仅一天，就有超过100万纳税人完成了该专项附加扣除的填报。“这是一种积极探索，有利于减轻家庭抚养子女负担，体现了国家对人民群众生育养育的鼓励和照顾。”北京大学社会学系教授陆杰华说。</p>

      <p>近年来，从中央到地方，陆续出台了一系列支持政策，推动构建生育友好型社会。什么是“生育友好型社会”？在中国社科院人口与劳动经济研究所副研究员杨舸看来，联合国儿童基金会提出的“家庭友好政策”可提供借鉴。“‘家庭友好政策’支持家庭照料婴幼儿的需求，同时也让家长可以履行工作职责，其实就是让父母在育儿和就业间达到一种平衡。”</p>

      <p>“构建生育友好型社会，重在构建生育友好环境。”陆杰华认为，它不仅包含对生育行为的友善，还包括对两性婚育、儿童成长和家庭建设全方位的友好支持。</p>

      <p>“在生育政策转变之前，我国就已经在生育、教育、税收、保险等层面开展了制度建设，为生育友好型社会的构建奠定初步基础。”杨舸以生育为例介绍，中国的妇幼健康和计划生育服务保障工程实施多年，在孕前优生教育、孕期保健、出生缺陷筛查、婴幼儿计划免疫等方面取得不错成绩，大大降低了新生儿缺陷率和婴幼儿死亡率。</p>

      <p>然而，还有一个事实也不容忽视，即随着经济社会的持续发展，尤其是工业化、现代化带来的影响，低生育已成为大多数发达国家普遍面临的问题，也将成为中国面临的现实问题。第七次全国人口普查数据显示，2020年中国育龄妇女总和生育率为1.3，处于较低生育水平。</p>
      `,
      keyword: '低生育率',
    },
  ],
};
